{"title":"重庆城市管理职业技术学院 廖心雨《三》","date":"2019-12-21T17:00:41.000Z","date_formatted":{"ll":"2019年12月22日","L":"2019/12/22","MM-DD":"12-22"},"link":"2019/12/22/lxy_narrate_3","updated":"2019-12-29T12:31:15.329Z","content":"<html><head></head><body><p>前面讲到她第二次在网上处被我发现，一样的说辞，当时直接没接她任何电话，想着就彻底算了吧！因为很多都感觉没必要了，毕竟和她在一起的时候挺开心的。实在很多话也说的无力了，当时她给我打了好多电话，还一直发消息一直发，刚开始的时候还挺自然的，不想去维持这种感觉怪怪的感情。她当时我不知道她出于什么原因，还要继续想和我处。</p>\n<p>本来是想什么都不要了算了，随她去吧，可是后来的两天里，她一直求我，当时我感觉突然以前长期在的一个人，没有了居然有点不习惯，有点感觉失落，虽说她那么对不起我！后来她一直求我，发了好多些感觉挺暖的。第三天还是感觉太喜欢她了，还是心软了原谅了她。不过心里已经感觉很累了，这次过后后面一小段时间里她变得很乖，很听话！<a id=\"more\"></a></p>\n<p>当时我自己也已经欠了一些钱，她说以后不会找我要钱了，为我着想。我当时感觉相信了。感觉这次她应该会老实了吧，然后差不多就要到国庆了，国庆期间我给她说很想她，她说也很想我，然后就说过来一起嘛，玩几天就回去。</p>\n<p>由于上一次的事情，她可能觉得对不起我，也没有说什么。我给她买了机票，然后去接她。真的每次看到她的时候心就变软了，以前的所有误会和一步又一步的原则都感觉在漠然的退散。</p>\n<p>来了过后，一样的带她去玩，当时自己还是用的花呗，四天下来反正花呗欠了五千多。当时没怎么注意，只是感觉她喜欢，就很多依着她，因为国庆到处都是张灯结彩的，很多地方很热闹，人也很多，她让我陪她到处转转和买吃的。当时不知道为什么觉的很开心，可能是自己平时真的太孤独了吧。</p>\n<p>之前她说她生日，还有其他什么理由，反正给她陆续买了三件lo裙的钱，因为她说哪件好看，然后我给她说自己实在喜欢就去买吧，至于现在她把这些钱用在哪些地方了我都不知道。国庆过来那次她要离开的时候，我其实偷偷的看过她手机，好像没反应什么异样，也以为她改正了。</p>\n<p>玩了四天送她回去，每次离开到机场的时候，都感觉很不舍，要吻一下然后在离开。当时觉得她就是一个小孩子一样，也没什么本事，除了……。她回去了大概半个月多月的时间，反正都感觉好好的，期间她也找我要钱说去买衣服，我也差不多大大小小给了她一些，最重要的是她又提了一个致命的要求。她说给她买一个iphone11 128G的，当时第一反应就是她是不是疯了，我自己都没钱了，以前她平时对我的。当时就是争执，然后我不愿意给她。</p>\n<p>我就给她说 当时买了一个7p 128G没有用到两个月，现在又想换一个新的iphone11 ，你对我怎么样，对得起我么。当时她给我解释是，她没有陪她亲人国庆节过来陪我，然后之前过来陪我了十几天，然后那么远的跑过来，她人都给我了。当时她说了，我还是反抗，因为以前的种种太对不起我了。这期间之前她 说他们寝室的人都有笔记本电脑，就她和另外一个人没有，当时说本来是说她想要一个笔记本电脑的。当时其实还在想她有一个手机了，新手机没必要再买，本来说要是买一个比较本以后我还可以继续使用，只是当时这样子在想。但是还是挺反抗的。</p>\n<p>我当时还是挺犹豫的，当时她一直哭，一直说没人疼没人爱，从来没有人真正爱过她，真正坚定的选择过她，当时我脑子里闪过好多东西，但是还是止住了。因为真的喜欢她，想让她变好，好好的在一起生活。感觉做一些不可能的事情也不是不可能，因为感觉这么多不就是要命么。当时她说知道我很难在为她拼命一次，就会彻底相信我，永远爱我一辈子，我TM当时怎么就感觉自己那么容易相信了。可能是又想起当时和她在一起的时候的点点滴滴，然后她哭了一晚上，我手机没有挂只是我没有说话而已，我好像睡着了一会，发现她还在里面哭，求了我一晚上，真的是差不多六个小时的样子。说给她买了iPhone 11以后就超级乖，听话。还说我明明可以给她的，为什么不给她。我说你这不是给不给，这不是明摆着…。</p>\n<p>当时犹豫好久好久，她又后来说了好多好多，还是没有经得起她的保证和承诺，然后她写了好多条保证，说以后以后会做到哪些……这儿省略了，都是很多感觉甜言蜜语。</p>\n<p>然后第二天早上给她说，看她诚意在，所以给她吧，然后让她把那个旧手机7p给我，因为我在网上转出去这样子可以少给一点，没想到的是那个7p两个月没到不知道她怎么玩的，屏幕外角给碰缺失了一小块，居然卖出去亏了一半多（这儿我不是怪她，我也当时没有怪她，可能是真的当时她自己也不知道，没有注意怎么碰到的），后来还是忍住了没有生气，只是轻微的说了一下她，她只是说:老公，对不起!</p>\n</body></html>","prev":{"title":"重庆城市管理职业技术学院 廖心雨《二》","link":"2019/12/23/lxy_narrate_2"},"next":{"title":"重庆城市管理职业技术学院 廖心雨《四》","link":"2019/12/21/lxy_narrate_4"},"plink":"http://yoursite.com/2019/12/22/lxy_narrate_3/"}